import streamlit as st
import altair as alt



st.title('경제금융교육연구회')

"오프연수회 일시 및 장소"

​

✅ 일시: 2024. 11. 9. (토) 10:30~17:40

(끝나고 희망자에 한해 뒤풀이도 있어요!!!🍺)

​

✅ 장소: 전국투자자교육협의회 6, 7층

(서울 영등표구 여의나루로 67-8)

지하철 이용시 : 여의도역(5,9호선) 4번 출구 이용

​

​

​

​

"참가 신청 및 기타"

​

✅ 오프연수과 온라인 강의가 강의명이 동일한 경우

내용은 연계되어 있지만 동일하진 않습니다. 

다른 내용으로 준비됩니다 :)

​

✅ 참가 신청

아래 링크로 참가 신청서를 제출해주시고,

참가비 25,000원을 납부하셔야 최종 신청이 됩니다.

https://forms.gle/PtQwUpMRmFC4tn1b7

(*오프연수회 정원: 120명)

​

참가비 납부 계좌: 카카오뱅크(김성훈) 7979-48-04052 혹은 3333-0394-2925

(*입금 시 입금자명 뒤에 전화번호 네 자리 입력 요청드립니다 /

행사 운영을 위해 환불 요청은 10월 31일까지만 가능함을 양해바랍니다)

​

✅ 점심 식사

참가 확정 후 희망하는 분들에 한해

도시락 및 근처 식당 예약을 받을 예정입니다.

​

✅ 준비물 : 필기도구

몇 몇 강의는 별도로 강의안을 인쇄해 나눠드릴 예정입니다.

전체 교안과 PPT는 따로 제공되지 않습니다.
[출처] 💸재테크&교육 가득💸 2024 하반기 경금교 오프연수회 (in 여의도) (경제금융교육연구회) | 작성자 달구